[
  {
    "id": 32,
    "name": "SCHILDPAD",
    "info": "Mijn lievelingsdier is een schildpad, maar dan wel specifiek de zee schildpad uit Nemo."
  },
  {
    "id": 34,
    "name": "Hamster",
    "info": "Ik heb vroeger vier hamsters gehad, onderandere pitbull die altijd aan je vinger hing."
  },
  {
    "id": 37,
    "name": "LEERDOEL 1",
    "info": "Ik wil leren om mijn websites interactiever te maken. Door bijv. 3D modellen, onScroll animaties en gamification toe te passen."
  },
  {
    "id": 39,
    "name": "LEERDOEL 2",
    "info": "Mijn tweede leerdoel is dat ik meer wil leren over het ontwerpen van gebruiksvriendelijke interfaces, zodat mijn websites niet alleen mooi zijn, maar ook intuïtief in gebruik."
  },
    {
    "id": 40,
    "name": "LEERDOEL 3",
    "info": "Mijn derde leerdoel is proberen om mijn ideeën beter te verwoorden en te presenteren, zodat ze duidelijker overkomen."
  },
  {
    "id": 1,
    "name": "HARDLOPEN",
    "info": "Ik heb afgelopen jaar een passie gevonden voor de rust en discipline die komt kijken bij het hardlopen."
  },
  {
    "id": 3,
    "name": "KRACHTTRAINING",
    "info": "Ik train graag krachttraining om mijn spieren te versterken en mijn algehele fitheid te verbeteren, maar dan wel lekker in mijn privé gym."
  },
  {
    "id": 4,
    "name": "IRON MAN",
    "info": "Ik zou graag ooit nog een IRON MAN 70.3 (miles) willen doen, dit bestaat uit 1.9KM zwemmen, 90KM fietsen en 21.1KM hardlopen."
  },
    {
    "id": 6,
    "name": "TECHNISCHE INFORMATICA",
    "info": "Ik heb als eerste HBO opleiding na de HAVO, Technische Informatica. Deze opleiding heeft mij veel geleerd over programmeren, maar wilde graag nog meer leren over ontwerpen"
  },
  {
    "id": 8,
    "name": "BEDRIJFSRECHT",
    "info": "Ik heb tijdens mijn vorige minor bedrijfsrechten veel geleerd over de juridische aspecten van het bedrijfsleven en het was erg interessant."
  },
  {
    "id": 9,
    "name": "CMD",
    "info": "Ik ben momenteel 3de jaars student op de opleiding Communicatie en Multimedia Design op de HvA."
  },
  {
    "id": 12,
    "name": "FOTOGRAFIE",
    "info": "Als ik op vakantie ga, neem ik graag mijn camera mee om de mooiste momenten vast te leggen. Ik ben een echte Sony fanboy"
  },
    {
    "id": 14,
    "name": "INVESTEREN",
    "info": "Ik vind investeren erg interessant en wie vind het nou niet leuk om zijn vermogen te zien groeien."
  },
  {
    "id": 15,
    "name": "WERKEN",
    "info": "Ik HAAT stilzitten, dus het lieftst ben ik de heledag druk bezig en mogelijk de beste oplossing hiervoor is werken, zodat ik mijn tijd nuttig kan besteden en gezellig geld kan verdienen"
  },
  {
    "id": 17,
    "name": "POKER",
    "info": "Misschien wel mijn favoriete spel, poker, speel het vaak met vrienden als we een midweek weg gaan en het is altijd een groot succes, vooral voor mij dan."
  },
  {
    "id": 18,
    "name": "YATHZEE",
    "info": "Dit is een spel wat ik vaak met mijn ouders speel en altijd lekker ontspannend is. Vooral lekker in Frankrijk aan de wijn."
  },
    {
    "id": 20,
    "name": "MONOPOLY",
    "info": "Dit spel is 100% mijn favoriet, enige nadeel is dat het zo lang duurt. Dit heeft ook de intresse in vastgoed aangewakkerd vanaf jonge leeftijd en dan ook de inspiratie van dit bord.."
  },
  {
    "id": 22,
    "name": "GROEN 1",
    "info": "Ik hou van pizza 🍕"
  },
  {
    "id": 23,
    "name": "GROEN 2",
    "info": "Mijn favoriete kleur is blauw 💙"
  },
  {
    "id": 25,
    "name": "GROEN 3",
    "info": "Dit is een grote hoek!"
  },
    {
    "id": 28,
    "name": "GLUTEN ALLERGIE",
    "info": "Ik ben nu al sinds mijn 15de gediagnosticeerd met een coeliakie, oftewel gluten allergie. Eet nu dus al 7 jaar geen gluten meer, mis die pilsjes nog steeds."
  },
  {
    "id": 30,
    "name": "ITALIAANS",
    "info": "Ik eet eigenlijk alles wel, maar ik denk dat als ik nog maar één keuken zou moeten kiezen, het de Italiaanse zou zijn, zonder tijfel. Oh che bello"
  }
  
]
